[
    {
        "title":"Деление на три группы для максимального включения каждого ученика в работу над совершенствованием уровня владения иностранным языком",
        "content":"Изучение английского языка, как и любого другого иностранного языка, успешнее и эффективнее происходит в группах не более 12 человек. В школе 80 во всех классах ученики делятся на три группы для изучения английского языка, что делает его изучение максимально индивидуально-ориентированным и эффективным для учеников."
    },
    {
        "title":"Использование аутентичных материалов для изучения английского каким он является сегодня.",
        "content":"Аутентичные материалы - это речевые образцы, созданные носителями языка с присущей им игрой слов, идиоматическими выражениями, сочетаниями функциональных стилей. В школе 80 учителя английского языка обладают высокой квалификацией чтобы грамотно и эффективно применять аутентичные материалы в процессе преподавания иностранного языка. У учеников повышается интерес и мотивация к изучению языка, ведь ученики знакомятся с неизвестными фактами из современной жизни англоговорящих стран, которые вызывают их интерес. Кроме того, обучающиеся осознают, что они обращаются к источнику информации, которым пользуются носители языка. Это повышает практическую ценность владения иностранным языком. Аутентичные тексты - ценные источники лингвистических и культорологических знаний. Именно поэтому в школе 80 им уделяется достойное внимание при изучении английского языка."
    },
    {
        "title":"Погружение в английский язык с носителями языка из Великобритании, США, Канады, Австралии и Новой Зеландии",
        "content":"Наверняка каждый человек, изучающий английский, слышал такой совет: лучший способ освоения языка — это общение с его носителями. Безусловно, более высокие результаты даст комбинированный подход обучения, что означает совмещать в процессе учебы уроки с носителем и русскоговорящим преподавателем. Для этого в школе 80 регулярно проводятся дни “Погружения в английский язык” когда все пять уроков у учеников проводят носители языка и квалифицированные преподаватели английского языка из англоговорящий стран, примущественно Великобритании и США. Так ученики школы 80 имеют возможность быстрее преодолеть языковой барьер и стать более уверенными в своих знаниях английского. Уроки и просто общение с носителями языка, действительно, служат сильным мотиватором и толчком в овладении английским и другими языками. Главное, ученики не бояться говорить на английском и легче преодолевают языковой барьер."
    }
]
