{
    "title": "Чернокожий слуга генерала Вашингтона",
    "paragraphs": [
        "Необычайная жизнь этого знаменитого негра началась, собственно  говоря, с его  смертью, - иными словами, самые волнующие события его биографии произошли после того, как он умер в первый раз. До этого он был почти неизвестен, но потом мы уже не переставали слышать о нем; мы слышали о нем снова и снова. Он сделал удивительнейшую карьеру, и я решил, что ее история послужит ценным вкладом в нашу биографическую литературу. Вот почему я тщательно сопоставил материалы, взятые из достоверных источников, и предлагаю их вниманию публики. Все сомнительное я безжалостно исключил, так как собираюсь передать эту работу в школы нашей страны как учебное пособие для молодежи.",
        "Прославленного слугу генерала Вашингтона звали Джордж. Полвека он верой и правдой служил своему великому господину, все это время пользовался его особым расположением и доверием и наконец исполнил печальный долг, опустив своего возлюбленного господина в тихую могилу на берегу Потомака. Десять лет спустя - в 1809 году, обремененный годами и наградами, он умер и сам, оплакиваемый всеми, кто его знал. Бостонская \"Газета\" сообщила об этом так:",
        "\"В четверг в Ричмонде, штат Виржиния, в почтенном возрасте 95 лет умер любимый слуга покойного Вашингтона - Джордж. До последней минуты он находился в здравом уме и твердой памяти. В свое время он присутствовал при вторичном вступлении Вашингтона на пост президента, а также на его похоронах и отчетливо, до мелочей помнил эти знаменательные события\".",
        "С тех пор о любимом слуге генерала Вашингтона не было слышно до мая 1825 года, когда он умер снова. Филадельфийская газета рассказала об этом печальном происшествии так:",
        "\"В Мейконе, штат Джорджия, на прошлой неделе умер в завидном возрасте 95 лет любимый слуга генерала Вашингтона, негр Джордж. До конца своей жизни он сохранял ясность мысли и отчетливо помнил вторичное избрание Вашингтона, его смерть и похороны, поражение Корнваллиса, битву при Трентоне, невзгоды и лишения в Вэлли-Фордэд и т. д. Покойного провожало на кладбище все население Мойкона\"."
    ]
}
